#!/usr/bin/env python
# -*- coding: utf-8 -*-
import sys
reload(sys)
sys.setdefaultencoding('utf-8')


def get_rules():
    # code: [file_name, style_list, styles_change_map, titles_style_map]
    # 2. style_list: style list that will be used
    # 3. styles_change_map: styles that should be change to other style
    # 4. titles_style_map: titles that should be changed style
    code_file_map = {
        '1001': ['1001.doc',
                 ['Heading 1', 'Heading 2', 'Heading 3', 'Heading 4', 'Normal'],
                 {'Heading 6': 'Normal', 'Heading 5': 'Normal'},
                 {}],
        '1002': ['1002.doc',
                 ['样式 标题 1 + 两端对齐', 'Heading 2', 'List Paragraph', 'Normal'],
                 {'List Paragraph': 'Normal'},
                 {}],
        '1003': ['1003.doc',
                 ['Heading 1', 'Heading 2', 'Heading 3', 'Heading 4', 'Normal'],
                 {},
                 {}]
    }

    # 1002: 个人寿险核保规则（外资银行保险渠道） V4.18.doc
    titles_style_map = {}
    titles = [
        # chapter 2
        '最低保费限制(以每一份保单的每期保费为准)',
        '缴费方式',
        '保额限制',
        '溢缴保险费',
        '职业等级分类',
        '境外人士投保要求',
        '保险利益：',
        '投保书签名：',
        '交单要求：',
        # chapter 4
        '体检规则',
        '体检特别事项',
        '客户体检须知',
        '体检费用：客户体检费用由公司负责，但以下情况体检费用将从客户经理佣金中扣除：',
        # chapter 5,
        '1、总则',
        '2、财务核保一般规则',
        '3、财务核保绿色通道',
        # chapter 7
        '信诚附加「未来有数」额外给付长期重大疾病保险投保规则',
        '信诚附加少儿意外伤害保险C款投保规则',
        '信诚附加「悦·康」额外给付长期重大疾病保险投保规则',
        '附加豁免保险费长期重大疾病保险B款投保规则',
        '信诚「六福盈门」两全保险（分红型）满期金转投信诚「汇金资本」年金保险B款（万能型）投保规则',
        '信诚「惠康」重大疾病保险（银保整保额版）投保规则',
        '信诚「惠康」重大疾病保险（银保整保费版）投保规则',
        '信诚「六福盈门」两全保险C款（分红型）投保规则',
        '信诚「悦·成长」两全保险B款投保规则',
        '信诚附加「悦·成长」额外给付长期危重疾病保险投保规则',
        '信诚附加少儿长期意外伤害保险',
        '信诚「金雪球」终身寿险（分红型）投保规则',
        '信诚附加「惠安康」重大疾病保险投保规则',
        '信诚「汇金资本」两全保险（万能型）C款投保规则',
        '信诚「汇金资本」两全保险（万能型）D款投保规则',
        '信诚「安心保」两全保险投保规则',
        '信诚附加提前给付老年人特定疾病保险投保规则',
        '信诚「安享未来」养老年金保险D款（分红型）投保规则',
        '信诚「百万信天游」两全保险投保规则',
        '信诚附加投保人豁免保险费长期重大疾病保险C款投保规则',
        # chapter 8
        '信诚「未来有数」少儿系列产品投保规则',
        '信诚「智赢未来」终身寿险（万能型）投保规则(渣打银行适用)',
        '信诚附加少儿意外伤害保险B款投保规则',
        '信诚「畅行无忧」交通意外伤害保险系列投保规则（渣打银行适用）',
        '信诚意外伤害保险（IPA）投保规则（渣打银行适用）',
        '信诚「汇通资本」两全保险（万能型）投保规则',
        '信诚「信悦行」两全保险投保规则',
        '信诚附加「信悦行」意外身故定期寿险投保规则',
        '信诚附加至尊「悦·康」额外给付长期重大疾病保险投保规则'
    ]
    for title in titles:
        titles_style_map[title] = 'Heading 2'
    titles_style_map['附件一：险种搭配及保额累计规则'] = '样式 标题 1 + 两端对齐'
    code_file_map['1002'][3] = titles_style_map

    # 1003: 老年人投保作业规则.doc
    titles_style_map = {}
    titles = [
        '投保规定',
        '初审规定',
        '承保前回访（适用于有相关监管要求的地区）',
        '回访信息记录',
        '扫描：投保资料及《老年人投保回访记录表》按新契约作业流程将所有资料进行扫描',
        '回访未成功件后续跟进处理',
        '回访档案管理及回访质检要求：参照现行新契约回访档案管理及回访质检管理要求执行',
        '老年人作为投保人的投保件100%人工核保',
        '审核规则：',
        '销售管理'
    ]
    for title in titles:
        titles_style_map[title] = 'Heading 2'
    titles = [
        '机构客服指定专人负责承保前回访。',
        '时效：',
        '回访完成后（包含成功及未成功件），需在当日将投保资料及《老年人投保回访记录表》按新契约作业流程将所有资料进行扫描、归档。',
        '回访作业要求。',
        '回访信息记录：回访完成后，无论是否成功完成，均需将回访结果记录在《老年人投保回访记录表》，并将投保资料及《老年人投保回访记录表》交扫描岗。',
        '扫描：投保资料及《老年人投保回访记录表》按新契约作业流程将所有资料进行扫描。',
        '回访未成功件后续跟进处理。',
        '回访档案管理及回访质检要求：参照现行新契约回访档案管理及回访质检管理要求执行。'
    ]
    for title in titles:
        titles_style_map[title] = 'Heading 3'
    titles = [
        '回访方式：电话录音，使用CRM系统中的电话平台进行电话外呼。',
        '电话拨打要求：',
        '记录要求：应通过CRM系统中的客户服务登记-呼出登记-机构-老年人承保前回访作业，做好回访情况记录以及正确记录call ID号码（建议：为便于服务记录查询，建议系统有保单号码后进行补登记）。',
        '回访重点：',
        '回访话术；根据老年人承保前回访话术的要求进行电话回访。',
        '回访判断标准。'
    ]
    for title in titles:
        titles_style_map[title] = 'Heading 4'
    code_file_map['1003'][3] = titles_style_map
    return code_file_map

